export const ways = [
  {
    title: 'Фильтрация информации и технологий',
    description: 'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает',
  },
  {
    title: 'Формат обучения',
    description: 'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же обьем знаний в одном тщательно подготовленом видео за 15 минут.',
  },
  {
    title: 'Применение разных форматов',
    description: 'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе - все это дает полноценную картину и ускоряет процесс обучения.',
  },
  {
    title: 'Наши преподаватели - ведущие специалисты',
    description: 'Они - действующие разработчики с опытом преподавания для большой аудитории.',
  },
  {
    title: 'Наши наставники',
    description: '- специалисты уровня middle и выше. Процесс отбора наставников проходят лишь единицы из 1000 откликов.',
  },
]

export const differences = {
  way: 'Узконаправленный контент. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступность обучения. Простыми словами обьясняем сложные темы на понятных примерах.',
  programm: 'Концентрация знаний. Например, модуль "HTML&CSS" даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в университете.',
}